<? $Title = "Об университете" ?>
<?php include($_SERVER["DOCUMENT_ROOT"]."/Design/beforebody.php") ?> 

<!-- Body --> 
<div class="textOfPage">
  <h1><? echo $Title ?></h1>
  <p><img alt ="Ректор" src="/img/rector.jpg" width="200" height="314" align="right" hspace="20" border="0">Санкт-Петербургский Государственный Морской Технический Университет - единственный в России вуз, который на трех основных факультетах готовит морских инженеров-специалистов мирового класса по проектированию, постройке и технической эксплуатации морских судов, боевых надводных кораблей и подводных лодок, технических средств обеспечения разведки и добычи нефти, газа и других полезных ископаемых на морском дне. Высокий уровень подготовки выпускников "Корабелки" и его соответствие международным стандартам подтверждены экспертами Международного института морских инженеров в Лондоне, дипломы СПбГМТУ получили признание в странах Европы и в США.
  <p>История СПбГМТУ началась в 1902 году, когда в составе Императорского Санкт-Петербургского Политехнического института впервые был организован Кораблестроительный отдел. С момента открытия он стал необычайно престижным - первый же конкурс составил двадцать человек на место! В 1917 году отдел стал факультетом, а в 1930 году на его базе был создан самостоятельный вуз - Ленинградский кораблестроительный институт, который в 1990 году одним из первых в России получил статус технического университета и имя Ленинградского государственного морского технического университета, а в 1992 году, в связи с возвращением нашему городу имени Санкт-Петербург стал называться Санкт-Петербургский государственный морской технический университет.
  <p>"Корабелка" по праву гордится делами своих выпускников. За минувшее столетие именно они не раз возрождали отечественный Военно-морской флот (после разгрома в русско-японской войне и после гражданской войны), а в послевоенные годы создали мощнейший надводный и подводный океанский флот Советского Союза.
  <hr>
</div>
<div>См. также: 
  <ul>
    <li><a href="http://misio.ucoz.ru/index/0-26">Требования к выпускникам специальности "Морские информационные системы и оборудование"</a>
    <li><a href="http://misio.ucoz.ru/index/chemu_uchat_na_nashey_specialnosti/0-27">Список предметов специальности "Морские информационные системы и оборудование"</a>.
  </ul>
</div>
<!-- /Body -->

<?php include($_SERVER["DOCUMENT_ROOT"]."/Design/afterbody.php") ?>